<template>
  <div class="question_box">
    <ul>
      <li>
        <p>
          1.账户余额指什么？
        </p>
        <div>
          账户余额是指商户交易后扣除掉手续费的实际收入但未划款到商户结算卡的金额总和，银行会按照您的结算周期为您划款到您的结算卡中，如如划款失败，该笔款项会回到账户余额内。您可以通过右上角【明细】来查询核对你的账户余额。
        </div>
      </li>
      <li>
        <p>
          2.划款状态中的“银行处理中”和“已划款”是什么意思？
        </p>
        <div>
          “银行处理中”指该笔款项银行已准备为您划款，在处理流程中。
          “已划款”指银行已经处理完毕，资金经过流转后会到您的结算卡中，不同的结算卡到账时间存在差异，建议您使用网点比较广泛的大银行，到账时间更有保障。
        </div>
      </li>
      <li>
        <p>
          3.交易什么时候可以到账？
        </p>
        <div>
          如果您是T+1到账：
          当天交易，一般在次日下午18:00之前到账，周六日及法定节假日不清算，要在下一个工作日的第一天统一清算
          如果您是D+1到账：
          当天交易，一般在次日下午18:00之前到账，节假日正常到账
        </div>
      </li>
      <li>
        <p>
          4.交易没有按时到账怎么办？
        </p>
        <div>
          请联系您的发卡行客服或者登录网银确认，如确认未到账，请提供网银截图或者打印盖有公章的银行流水账单到邮箱：help@qfpay.com，并注明您的入网电话，姓名，未到账的交易时间和金额，1-3个工作日内，会有专员帮您核实查询并回复邮件
        </div>
      </li>
      <li>
        <p>
          5.为什么划款失败了？失败后怎么办？
        </p>
        <div>
          银行账户息有误导致划款失败，建议您核实银行卡信息，通过APP【我的】页面【我的银行卡】提交变更申请，变更完成后银行会在1-5个工作日内重新划款到新的银行卡，变更时间一般为1-3个工作日
        </div>
      </li>
      <li>
        <p>
          6.为什么会分几笔到账？
        </p>
        <div>
          由于银行系统繁忙，为了保证您的款项可以按时到账，系统会自动分笔划款，请放心您的款项，稍晚注意查收，如有问题请您咨询客服人员。
        </div>
      </li>
      <li>
        <p>
          7.如何查看收取的手续费？
        </p>
        <div>
          您可以通过【我的】页面【店铺签约信息】中查看您目前的签约费率，账户余额右上角【明细】中的【收款】查看交易所产生的手续费。当天实时交易的【收款】因为处于待入账状态，无法查看明细，建议您第二天再查看。
        </div>
      </li>
    </ul>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss">
@import "../../../styles/global.scss";
  body {
    background: #F7F7F7;
  }
  .question_box {
    font-size: 26px;
    padding: 0 30px;
    li {
      margin-bottom: 40px;
      p {
       font-size: 30px;
     }
    }
  }
</style>
